Repository: DmitryBeton/Meshly
Catalog: Meshly/Resources/Localizable.xcstrings
Source language: en
Languages: ru

source: Call
ru: Звонки

source: Notification
ru: Уведомления

# onboarding.page1.subtitle
source: Use the LiDAR sensor to create accurate 3D models of objects around you.
ru: Используйте LiDAR датчик для создания точных 3D-моделей объектов вокруг вас

# onboarding.page1.title
source: Scan the world in 3D
ru: Сканируйте мир в 3D

# onboarding.page2.subtitle
source: Share your scans and inspire the community to make new discoveries.
ru: Публикуйте свои сканы и вдохновляйте сообщество на новые открытия

# onboarding.page2.title
source: Share your findings
ru: Делитесь находками

# onboarding.page3.title
source: Explore together
ru: Исследуйте вместе

source: Settings
ru: Настройки

# tabbar.call
source: Call
ru: Звонки

# tabbar.notifications
source: Notifications
ru: Уведомления

# tabbar.settings
source: Settings
ru: Настройки

# Далее
source: Next
ru: Далее

# Назад
source: Back
ru: Назад

# Пропустить
source: Skip
ru: Пропустить
